Repository: alexcding/cascade-mac
Catalog: macos/Resources/Localizable.xcstrings
Source language: en
Languages: bn, es, fr, hi, it, ja, ko, pt_br, ru, sv, zh_hans, zh_hant

source: Loading usage…
bn: ব্যবহারের তথ্য লোড হচ্ছে…
es: Cargando uso…
fr: Chargement de l’utilisation…
hi: उपयोग लोड हो रहा है…
it: Caricamento utilizzo…
ja: 使用量を読み込み中…
ko: 사용량 불러오는 중…
pt_br: Carregando uso…
ru: Загрузка данных использования…
sv: Läser in användning…
zh_hans: 正在加载用量…
zh_hant: 正在載入用量…

source: Loading working changes…
bn: কাজের পরিবর্তন লোড হচ্ছে…
es: Cargando cambios de trabajo…
fr: Chargement des modifications…
hi: कार्य के बदलाव लोड हो रहे हैं…
it: Caricamento delle modifiche…
ja: 作業中の変更を読み込み中…
ko: 작업 변경 사항 로드 중…
pt_br: Carregando alterações de trabalho…
ru: Загрузка рабочих изменений…
sv: Läser in arbetsändringar…
zh_hans: 正在加载工作区更改…
zh_hant: 正在載入工作區變更…

source: Loading…
bn: লোড হচ্ছে…
es: Cargando…
fr: Chargement…
hi: लोड हो रहा है…
it: Caricamento…
ja: 読み込み中…
ko: 로드 중…
pt_br: Carregando…
ru: Загрузка…
sv: Läser in…
zh_hans: 正在加载…
zh_hant: 載入中…

source: Location
bn: অবস্থান
es: Ubicación
fr: Emplacement
hi: स्थान
it: Posizione
ja: 場所
ko: 위치
pt_br: Localização
ru: Расположение
sv: Plats
zh_hans: 位置
zh_hant: 位置

source: Looking it up…
bn: খোঁজা হচ্ছে…
es: Buscando…
fr: Recherche en cours…
hi: खोज जारी है…
it: Ricerca in corso…
ja: 検索中…
ko: 조회 중…
pt_br: Buscando…
ru: Поиск…
sv: Söker…
zh_hans: 正在查找…
zh_hant: 正在查詢…

source: Low
bn: নিম্ন
es: Baja
fr: Faible
hi: निम्न
it: Bassa
ja: 低
ko: 낮음
pt_br: Baixa
ru: Низкий
sv: Låg
zh_hans: 低
zh_hant: 低

source: Low values thicken subtly; high values read as bold.
bn: কম মান লেখা সামান্য মোটা করে; বেশি মান বোল্ডের মতো দেখায়।
es: Los valores bajos engrosan ligeramente; los altos se parecen a la negrita.
fr: Les valeurs basses épaississent légèrement ; les valeurs hautes ressemblent au gras.
hi: कम मान अक्षर थोड़े मोटे करते हैं; अधिक मान बोल्ड जैसे दिखते हैं।
it: Valori bassi aumentano poco lo spessore; valori alti somigliano al grassetto.
ja: 小さい値では少し太く、大きい値では太字に近くなります。
ko: 낮은 값은 약간 굵게, 높은 값은 볼드체처럼 표시합니다.
pt_br: Valores baixos engrossam levemente; valores altos parecem negrito.
ru: Низкие значения слегка утолщают текст; высокие похожи на полужирный шрифт.
sv: Låga värden gör texten lite tjockare; höga värden liknar fetstil.
zh_hans: 较低值略微加粗，较高值接近粗体。
zh_hant: 較低值略微加粗，較高值接近粗體。

source: macOS could not find this login item. Reinstall the packaged app.
bn: macOS এই লগইন আইটেম খুঁজে পায়নি। প্যাকেজ করা অ্যাপ আবার ইনস্টল করুন।
es: macOS no encontró este ítem de inicio. Reinstala la app distribuida.
fr: macOS ne trouve pas cet élément d’ouverture. Réinstallez l’app distribuée.
hi: macOS को यह लॉगिन आइटम नहीं मिला। पैकेज किया गया ऐप फिर इंस्टॉल करें।
it: macOS non trova questo elemento di login. Reinstalla l’app distribuita.
ja: macOS がログイン項目を見つけられませんでした。配布版アプリを再インストールしてください。
ko: macOS에서 로그인 항목을 찾지 못했습니다. 배포용 앱을 다시 설치하세요.
pt_br: O macOS não encontrou este item de início. Reinstale o app distribuído.
ru: macOS не нашла объект входа. Переустановите готовую сборку приложения.
sv: macOS hittade inte inloggningsobjektet. Installera om den paketerade appen.
zh_hans: macOS 找不到此登录项。请重新安装发布版应用。
zh_hant: macOS 找不到此登入項目。請重新安裝發佈版 App。

source: macOS could not open the application (exit %lld). Check that it is installed and the target exists.
bn: macOS অ্যাপ খুলতে পারেনি (প্রস্থান %lld)। ইনস্টল ও লক্ষ্য আছে কি না যাচাই করুন।
es: macOS no pudo abrir la aplicación (salida %lld). Comprueba que esté instalada y que el destino exista.
fr: macOS n’a pas pu ouvrir l’application (code %lld). Vérifiez son installation et l’existence de la cible.
hi: macOS ऐप नहीं खोल सका (निकास %lld)। जाँचें कि वह इंस्टॉल है और लक्ष्य मौजूद है।
it: macOS non ha potuto aprire l’applicazione (codice %lld). Verifica che sia installata e che la destinazione esista.
ja: macOS がアプリを開けませんでした（終了コード %lld）。インストール済みで対象が存在するか確認してください。
ko: macOS에서 앱을 열 수 없습니다(종료 코드 %lld). 설치 여부와 대상이 있는지 확인하세요.
pt_br: O macOS não pôde abrir o aplicativo (saída %lld). Verifique se está instalado e se o destino existe.
ru: macOS не удалось открыть приложение (код %lld). Проверьте установку приложения и наличие цели.
sv: macOS kunde inte öppna appen (kod %lld). Kontrollera att den är installerad och att målet finns.
zh_hans: macOS 无法打开应用（退出代码 %lld）。请确认应用已安装且目标存在。
zh_hant: macOS 無法開啟 App（結束代碼 %lld）。請確認 App 已安裝且目標存在。

source: macOS could not open the installation guide.
bn: macOS ইনস্টলেশনের নির্দেশিকা খুলতে পারেনি।
es: macOS no pudo abrir la guía de instalación.
fr: macOS n’a pas pu ouvrir le guide d’installation.
hi: macOS इंस्टॉलेशन गाइड नहीं खोल सका।
it: macOS non ha potuto aprire la guida di installazione.
ja: macOS でインストールガイドを開けませんでした。
ko: macOS에서 설치 안내를 열 수 없습니다.
pt_br: O macOS não conseguiu abrir o guia de instalação.
ru: macOS не удалось открыть руководство по установке.
sv: macOS kunde inte öppna installationsguiden.
zh_hans: macOS 无法打开安装指南。
zh_hant: macOS 無法開啟安裝指南。

source: macOS returned an unknown login-item status.
bn: macOS অজানা লগইন আইটেম অবস্থা জানিয়েছে।
es: macOS devolvió un estado de inicio desconocido.
fr: macOS a renvoyé un état d’ouverture inconnu.
hi: macOS ने अज्ञात लॉगिन आइटम स्थिति लौटाई।
it: macOS ha restituito uno stato sconosciuto per l’elemento di login.
ja: macOS が不明なログイン項目の状態を返しました。
ko: macOS가 알 수 없는 로그인 항목 상태를 반환했습니다.
pt_br: O macOS retornou um estado desconhecido para o item de início.
ru: macOS вернула неизвестный статус объекта входа.
sv: macOS rapporterade en okänd status för inloggningsobjektet.
zh_hans: macOS 返回了未知的登录项状态。
zh_hant: macOS 傳回未知的登入項目狀態。

source: macOS timed out opening the application.
bn: macOS-এ অ্যাপ খোলার সময় শেষ হয়েছে।
es: Se agotó el tiempo de macOS para abrir la aplicación.
fr: Le délai d’ouverture de l’application par macOS a expiré.
hi: macOS में ऐप खोलने का समय समाप्त हो गया।
it: Tempo scaduto per l’apertura dell’applicazione in macOS.
ja: macOS によるアプリの起動がタイムアウトしました。
ko: macOS에서 앱을 여는 시간이 초과되었습니다.
pt_br: O tempo limite do macOS para abrir o aplicativo expirou.
ru: Истекло время ожидания открытия приложения macOS.
sv: macOS tidsgräns för att öppna appen överskreds.
zh_hans: macOS 打开应用超时。
zh_hant: macOS 開啟 App 逾時。

source: Make terminal text thicker. Turn off for thinner strokes.
bn: টার্মিনালের লেখা মোটা করুন। সরু আঁচড়ের জন্য বন্ধ করুন।
es: Engrosa el texto del terminal. Desactívalo para obtener trazos más finos.
fr: Épaissit le texte du terminal. Désactivez pour des traits plus fins.
hi: टर्मिनल के अक्षर मोटे करें। पतले अक्षरों के लिए बंद करें।
it: Rende più spesso il testo del terminale. Disattiva per tratti più sottili.
ja: ターミナルの文字を太くします。細い線にするにはオフにしてください。
ko: 터미널 글자를 굵게 표시합니다. 얇게 표시하려면 끄세요.
pt_br: Engrossa o texto do terminal. Desative para traços mais finos.
ru: Сделать текст терминала толще. Отключите для тонких штрихов.
sv: Gör terminaltexten tjockare. Stäng av för tunnare linjer.
zh_hans: 加粗终端文字。关闭后笔画会更细。
zh_hant: 加粗終端機文字。關閉後筆畫會更細。

source: Manual
bn: ম্যানুয়াল
fr: Manuel
hi: मैनुअल
it: Manuale
ja: 手動
ko: 수동
ru: Вручную
sv: Manuell
zh_hans: 手动
zh_hant: 手動

source: Mark ready for review
bn: পর্যালোচনার জন্য প্রস্তুত করুন
es: Marcar listo para revisión
fr: Marquer prêt à réviser
hi: समीक्षा के लिए तैयार करें
it: Segna come pronto per la revisione
ja: レビュー準備完了にする
ko: 리뷰 준비 완료로 표시
pt_br: Marcar pronto para revisão
ru: Отметить готовым к проверке
sv: Markera klar för granskning
zh_hans: 标记为可审查
zh_hant: 標記為可供審查

source: Match
bn: মিল
es: Coincidencia
fr: Correspondance
hi: मिलान
it: Corrispondenza
ja: 一致条件
ko: 일치
pt_br: Correspondência
ru: Совпадение
sv: Matchning
zh_hans: 匹配
zh_hant: 符合

source: Matching files
bn: মিলে যাওয়া ফাইল
es: Archivos coincidentes
fr: Fichiers correspondants
hi: मेल खाने वाली फ़ाइलें
it: File corrispondenti
ja: 一致するファイル
ko: 일치하는 파일
pt_br: Arquivos correspondentes
ru: Подходящие файлы
sv: Matchande filer
zh_hans: 匹配的文件
zh_hant: 符合的檔案

source: Max files changed
bn: সর্বোচ্চ পরিবর্তিত ফাইল
es: Máx. archivos modificados
fr: Nombre maximal de fichiers modifiés
hi: अधिकतम बदली फ़ाइलें
it: Massimo file modificati
ja: 変更ファイル数の上限
ko: 최대 변경 파일 수
pt_br: Máx. arquivos alterados
ru: Макс. изменённых файлов
sv: Max ändrade filer
zh_hans: 最多更改文件数
zh_hant: 最多變更檔案數

source: Max lines changed
bn: সর্বোচ্চ পরিবর্তিত লাইন
es: Máx. líneas modificadas
fr: Nombre maximal de lignes modifiées
hi: अधिकतम बदली पंक्तियाँ
it: Massimo righe modificate
ja: 変更行数の上限
ko: 최대 변경 줄 수
pt_br: Máx. linhas alteradas
ru: Макс. изменённых строк
sv: Max ändrade rader
zh_hans: 最多更改行数
zh_hant: 最多變更行數

source: Maximum number of tickets to fetch per refresh.
bn: প্রতি রিফ্রেশে আনা টিকিটের সর্বোচ্চ সংখ্যা।
es: Número máximo de incidencias que se obtienen en cada actualización.
fr: Nombre maximal de tickets à récupérer par actualisation.
hi: हर रीफ़्रेश में लाए जाने वाले टिकटों की अधिकतम संख्या।
it: Numero massimo di ticket da recuperare per aggiornamento.
ja: 1回の更新で取得するチケット数の上限。
ko: 새로 고칠 때 가져올 최대 티켓 수입니다.
pt_br: Número máximo de tickets a buscar por atualização.
ru: Максимальное число задач за одно обновление.
sv: Högsta antal ärenden att hämta per uppdatering.
zh_hans: 每次刷新最多获取的工单数。
zh_hant: 每次重新整理最多取得的議題數。

source: Medium
bn: মাঝারি
es: Media
fr: Moyenne
hi: मध्यम
it: Media
ja: 中
ko: 보통
pt_br: Média
ru: Средний
sv: Medel
zh_hans: 中
zh_hant: 中

source: Memory
bn: মেমরি
es: Memoria
fr: Mémoire
hi: मेमोरी
it: Memoria
ja: メモリ
ko: 메모리
pt_br: Memória
ru: Память
sv: Minne
zh_hans: 内存
zh_hant: 記憶體

source: Merge commit
bn: মার্জ কমিট
es: Commit de fusión
fr: Commit de fusion
hi: मर्ज कमिट
it: Commit di merge
ja: マージコミット
ko: 병합 커밋
pt_br: Commit de mesclagem
ru: Коммит слияния
sv: Sammanslagningscommit
zh_hans: 合并提交
zh_hant: 合併提交

source: Merge conflict
bn: মার্জ দ্বন্দ্ব
es: Conflicto de fusión
fr: Conflit de fusion
hi: मर्ज विरोध
it: Conflitto di merge
ja: マージ競合
ko: 병합 충돌
pt_br: Conflito de mesclagem
ru: Конфликт слияния
sv: Sammanslagningskonflikt
zh_hans: 合并冲突
zh_hant: 合併衝突

source: Merge now
bn: এখনই মার্জ করুন
es: Fusionar ahora
fr: Fusionner maintenant
hi: अभी मर्ज करें
it: Unisci ora
ja: 今すぐマージ
ko: 지금 병합
pt_br: Mesclar agora
ru: Слить сейчас
sv: Slå ihop nu
zh_hans: 立即合并
zh_hant: 立即合併

source: Merge once required checks and reviews pass.
bn: প্রয়োজনীয় পরীক্ষা ও পর্যালোচনা সফল হলে মার্জ করুন।
es: Fusiona al pasar las comprobaciones y revisiones requeridas.
fr: Fusionne lorsque les vérifications et révisions requises réussissent.
hi: आवश्यक जाँच और समीक्षा सफल होने पर मर्ज करें।
it: Unisce quando i controlli e le revisioni richiesti riescono.
ja: 必要なチェックとレビューの承認後にマージします。
ko: 필수 검사와 리뷰를 통과하면 병합합니다.
pt_br: Mescla quando verificações e revisões obrigatórias passam.
ru: Сливает после успешных обязательных проверок и одобрений.
sv: Slår ihop när obligatoriska kontroller och granskningar godkänns.
zh_hans: 所需检查和审查通过后合并。
zh_hant: 必要檢查和審查通過後合併。

source: Merge the PR immediately.
bn: PR অবিলম্বে মার্জ করুন।
es: Fusiona el PR inmediatamente.
fr: Fusionne la PR immédiatement.
hi: PR तुरंत मर्ज करें।
it: Unisce subito la PR.
ja: PRを直ちにマージします。
ko: PR을 즉시 병합합니다.
pt_br: Mescla o PR imediatamente.
ru: Немедленно сливает PR.
sv: Slår ihop PR omedelbart.
zh_hans: 立即合并 PR。
zh_hant: 立即合併 PR。

source: Mergeable
bn: মার্জযোগ্য
es: Fusionable
fr: Fusion possible
hi: मर्ज योग्य
it: Unibile
ja: マージ可能
ko: 병합 가능
pt_br: Pode mesclar
ru: Можно слить
sv: Kan slås ihop
zh_hans: 可合并
zh_hant: 可合併

source: Message
bn: বার্তা
es: Mensaje
hi: संदेश
it: Messaggio
ja: メッセージ
ko: 메시지
pt_br: Mensagem
ru: Сообщение
sv: Meddelande
zh_hans: 消息
zh_hant: 訊息

source: Message delivery was interrupted. Earlier input may have been sent. Check the terminal before restarting.
bn: বার্তা পাঠানো বাধাগ্রস্ত হয়েছে। আগের ইনপুট হয়তো পাঠানো হয়েছে। আবার চালু করার আগে টার্মিনাল দেখে নিন।
es: Se interrumpió el envío del mensaje. Puede que ya se enviara parte de la entrada. Revisa el terminal antes de reiniciar.
fr: L’envoi du message a été interrompu. Une partie de la saisie a peut-être déjà été envoyée. Vérifiez le terminal avant de redémarrer.
hi: संदेश भेजना बाधित हुआ। पहले का इनपुट शायद भेजा जा चुका है। फिर से शुरू करने से पहले टर्मिनल जाँचें।
it: L’invio del messaggio è stato interrotto. Parte dell’input potrebbe essere già stata inviata. Controlla il terminale prima di riavviare.
ja: メッセージの送信が中断されました。一部の入力はすでに送信された可能性があります。再起動する前にターミナルを確認してください。
ko: 메시지 전송이 중단되었습니다. 앞선 입력이 이미 전송되었을 수 있습니다. 다시 시작하기 전에 터미널을 확인하세요.
pt_br: O envio da mensagem foi interrompido. Parte da entrada pode já ter sido enviada. Verifique o terminal antes de reiniciar.
ru: Отправка сообщения прервана. Часть ввода могла уже отправиться. Проверьте терминал перед перезапуском.
sv: Meddelandet kunde inte skickas klart. En del av inmatningen kan redan ha skickats. Kontrollera terminalen innan du startar om.
zh_hans: 消息发送被中断。之前的输入可能已发送。重新启动前请检查终端。
zh_hant: 訊息傳送已中斷。先前的輸入可能已送出。重新啟動前請檢查終端機。

source: Messages must contain text without terminal control characters and fit within 64 KiB.
bn: বার্তায় টার্মিনাল কন্ট্রোল অক্ষর ছাড়া লেখা থাকতে হবে এবং তা ৬৪ KiB-এর মধ্যে হতে হবে।
es: Los mensajes deben contener texto sin caracteres de control de terminal y ocupar como máximo 64 KiB.
fr: Les messages doivent contenir du texte sans caractères de contrôle de terminal et ne pas dépasser 64 Kio.
hi: संदेशों में टर्मिनल कंट्रोल वर्णों के बिना टेक्स्ट होना चाहिए और वे 64 KiB के भीतर होने चाहिए।
it: I messaggi devono contenere testo senza caratteri di controllo del terminale e non superare 64 KiB.
ja: メッセージには端末制御文字を含まないテキストを入力し、64 KiB 以内に収めてください。
ko: 메시지는 터미널 제어 문자가 없는 텍스트여야 하며 64KiB 이내여야 합니다.
pt_br: As mensagens devem conter texto sem caracteres de controle de terminal e ter no máximo 64 KiB.
ru: Сообщения должны содержать текст без управляющих символов терминала и занимать не более 64 КиБ.
sv: Meddelanden måste innehålla text utan terminalstyrtecken och rymmas inom 64 KiB.
zh_hans: 消息必须是不含终端控制字符的文本，且不超过 64 KiB。
zh_hant: 訊息必須是不含終端機控制字元的文字，且不超過 64 KiB。

source: Method
bn: পদ্ধতি
es: Método
fr: Méthode
hi: तरीका
it: Metodo
ja: 方法
ko: 방법
pt_br: Método
ru: Метод
sv: Metod
zh_hans: 方法
zh_hant: 方法

source: Microphone
bn: মাইক্রোফোন
es: Micrófono
hi: माइक्रोफ़ोन
it: Microfono
ja: マイク
ko: 마이크
pt_br: Microfone
ru: Микрофон
sv: Mikrofon
zh_hans: 麦克风
zh_hant: 麥克風

source: Microphone access
bn: মাইক্রোফোনের অনুমতি
es: Acceso al micrófono
fr: Accès au microphone
hi: माइक्रोफ़ोन की अनुमति
it: Accesso al microfono
ja: マイクへのアクセス
ko: 마이크 접근
pt_br: Acesso ao microfone
ru: Доступ к микрофону
sv: Mikrofonåtkomst
zh_hans: 麦克风访问权限
zh_hant: 麥克風取用權限

source: Mine
bn: আমার
es: Míos
fr: Les miens
hi: मेरे
it: Mie
ja: 自分
ko: 내 항목
pt_br: Meus
ru: Мои
sv: Mina
zh_hans: 我的
zh_hant: 我的

source: Minimize
bn: ছোট করুন
es: Minimizar
fr: Réduire
hi: छोटा करें
it: Contrai
ja: しまう
ko: 최소화
pt_br: Minimizar
ru: Свернуть
sv: Minimera
zh_hans: 最小化
zh_hant: 縮到最小

source: Missing “=” between the key and its action.
bn: কী ও তার কাজের মধ্যে “=” নেই।
es: Falta “=” entre la tecla y su acción.
fr: Il manque « = » entre la touche et son action.
hi: कुंजी और उसकी क्रिया के बीच “=” नहीं है।
it: Manca “=” tra il tasto e la sua azione.
ja: キーとアクションの間に「=」がありません。
ko: 키와 동작 사이에 “=”가 없습니다.
pt_br: Falta “=” entre a tecla e sua ação.
ru: Между клавишей и действием отсутствует «=».
sv: ”=” saknas mellan tangenten och dess åtgärd.
zh_hans: 按键与操作之间缺少“=”。
zh_hant: 按鍵與動作之間缺少「=」。

source: Missing the action to run.
bn: চালানোর কাজটি অনুপস্থিত।
es: Falta la acción que ejecutar.
fr: L’action à exécuter est manquante.
hi: चलाने के लिए क्रिया नहीं दी गई।
it: Manca l’azione da eseguire.
ja: 実行するアクションがありません。
ko: 실행할 동작이 없습니다.
pt_br: Falta a ação a executar.
ru: Не указано действие для выполнения.
sv: Åtgärden som ska köras saknas.
zh_hans: 缺少要执行的操作。
zh_hant: 缺少要執行的動作。

source: Missing the key to press.
bn: চাপ দেওয়ার কী অনুপস্থিত।
es: Falta la tecla que pulsar.
fr: La touche à appuyer est manquante.
hi: दबाने की कुंजी नहीं दी गई।
it: Manca il tasto da premere.
ja: 押すキーがありません。
ko: 누를 키가 없습니다.
pt_br: Falta a tecla a pressionar.
ru: Не указана клавиша.
sv: Tangenten som ska tryckas saknas.
zh_hans: 缺少要按的键。
zh_hant: 缺少要按的按鍵。

source: Missing value for %@.
bn: %@-এর মান অনুপস্থিত।
es: Falta el valor de %@.
fr: Valeur manquante pour %@.
hi: %@ का मान नहीं दिया गया।
it: Valore mancante per %@.
ja: %@ の値がありません。
ko: %@의 값이 없습니다.
pt_br: Falta o valor de %@.
ru: Не указано значение для %@.
sv: Värde saknas för %@.
zh_hans: 缺少 %@ 的值。
zh_hant: 缺少 %@ 的值。

source: Model
bn: মডেল
es: Modelo
fr: Modèle
hi: मॉडल
it: Modello
ja: モデル
ko: 모델
pt_br: Modelo
ru: Модель
sv: Modell
zh_hans: 模型
zh_hant: 模型

source: More files (diff truncated)
bn: আরও ফাইল (ডিফ সংক্ষিপ্ত)
es: Más archivos (diff truncado)
fr: Autres fichiers (diff tronqué)
hi: और फ़ाइलें (डिफ़ काटा गया)
it: Altri file (diff troncato)
ja: その他のファイル（差分を省略）
ko: 더 많은 파일(차이 잘림)
pt_br: Mais arquivos (diff truncado)
ru: Другие файлы (различия сокращены)
sv: Fler filer (diff avkortad)
zh_hans: 更多文件（差异已截断）
zh_hant: 更多檔案（差異已截斷）

source: More untracked files
bn: আরও আনট্র্যাক ফাইল
es: Más archivos sin rastrear
fr: Autres fichiers non suivis
hi: और अनट्रैक फ़ाइलें
it: Altri file non tracciati
ja: その他の未追跡ファイル
ko: 추적되지 않은 파일 더 있음
pt_br: Mais arquivos não rastreados
ru: Другие неотслеживаемые файлы
sv: Fler ospårade filer
zh_hans: 更多未跟踪文件
zh_hant: 更多未追蹤檔案

source: Move down
bn: নিচে সরান
es: Bajar
fr: Descendre
hi: नीचे ले जाएँ
it: Sposta giù
ja: 下へ移動
ko: 아래로 이동
pt_br: Mover para baixo
ru: Переместить вниз
sv: Flytta ned
zh_hans: 下移
zh_hant: 下移

source: Move each ticket to a status.
bn: প্রতি টিকিটকে একটি অবস্থায় নিন।
es: Cambia cada ticket a un estado.
fr: Passe chaque ticket à un statut.
hi: हर टिकट को एक स्थिति में ले जाएँ।
it: Sposta ogni ticket in uno stato.
ja: 各チケットを指定ステータスに変更します。
ko: 각 티켓을 지정된 상태로 이동합니다.
pt_br: Move cada ticket para um status.
ru: Переводит каждую задачу в указанный статус.
sv: Flyttar varje ärende till en status.
zh_hans: 将每个工单移至指定状态。
zh_hant: 將每個工單移至指定狀態。

source: Move To
bn: এখানে সরান
es: Mover a
fr: Déplacer vers
hi: यहाँ ले जाएँ
it: Sposta in
ja: 移動先
ko: 이동 대상
pt_br: Mover para
ru: Переместить в
sv: Flytta till
zh_hans: 移动到
zh_hant: 移至

source: Move to %@
bn: %@-এ সরান
es: Mover a %@
fr: Déplacer vers %@
hi: %@ में ले जाएँ
it: Sposta in %@
ja: %@に移動
ko: %@로 이동
pt_br: Mover para %@
ru: Переместить в %@
sv: Flytta till %@
zh_hans: 移至 %@
zh_hant: 移至 %@

source: Move to status
bn: অবস্থা বদলান
es: Cambiar estado
fr: Changer l’état
hi: स्थिति बदलें
it: Cambia stato
ja: ステータスを変更
ko: 상태 변경
pt_br: Alterar status
ru: Изменить статус
sv: Ändra status
zh_hans: 更改状态
zh_hant: 變更狀態

source: Move up
bn: উপরে সরান
es: Subir
fr: Monter
hi: ऊपर ले जाएँ
it: Sposta su
ja: 上へ移動
ko: 위로 이동
pt_br: Mover para cima
ru: Переместить вверх
sv: Flytta upp
zh_hans: 上移
zh_hant: 上移

source: Move your ticket to In Review and link the PR on it.
bn: আপনার টিকিট In Review-এ নিয়ে PR লিঙ্ক করুন।
es: Mueve tu ticket a In Review y enlaza el PR.
fr: Passe votre ticket à In Review et y lie la PR.
hi: टिकट को In Review में ले जाएँ और PR लिंक करें।
it: Sposta il ticket in In Review e collega la PR.
ja: チケットをIn Reviewに移動し、PRをリンクします。
ko: 티켓을 In Review로 이동하고 PR을 연결합니다.
pt_br: Move seu ticket para In Review e vincula o PR.
ru: Переводит вашу задачу в In Review и добавляет ссылку на PR.
sv: Flyttar ditt ärende till In Review och länkar PR till det.
zh_hans: 将你的工单移至 In Review，并添加 PR 链接。
zh_hant: 將你的工單移至 In Review，並加入 PR 連結。

source: Mute this tab
bn: এই ট্যাব নিঃশব্দ করুন
es: Silenciar esta pestaña
fr: Couper le son de cet onglet
hi: इस टैब को म्यूट करें
it: Disattiva audio di questa scheda
ja: このタブを消音
ko: 이 탭 음소거
pt_br: Silenciar esta aba
ru: Отключить звук вкладки
sv: Stäng av ljud för fliken
zh_hans: 将此标签页静音
zh_hant: 將此分頁靜音

source: My PR opened → In Review
bn: আমার PR খোলা → In Review
es: Mi PR abierto → In Review
fr: Ma PR ouverte → In Review
hi: मेरा PR खुला → In Review
it: La mia PR aperta → In Review
ja: 自分のPR作成 → In Review
ko: 내 PR 생성 → In Review
pt_br: Meu PR aberto → In Review
ru: Мой PR открыт → In Review
sv: Min PR öppnad → In Review
zh_hans: 我的 PR 已打开 → In Review
zh_hant: 我的 PR 已開啟 → In Review

source: My pull requests
bn: আমার পুল রিকোয়েস্ট
es: Mis pull requests
fr: Mes pull requests
hi: मेरे पुल अनुरोध
it: Le mie pull request
ja: 自分のプルリクエスト
ko: 내 풀 리퀘스트
pt_br: Meus pull requests
ru: Мои пул-реквесты
sv: Mina pull requests
zh_hans: 我的拉取请求
zh_hant: 我的提取要求

source: My review requested
bn: আমার পর্যালোচনা চাওয়া হয়েছে
es: Mi revisión solicitada
fr: Ma révision demandée
hi: मेरी समीक्षा अनुरोधित
it: Richiesta la mia revisione
ja: 自分へのレビュー依頼
ko: 내 리뷰 요청됨
pt_br: Minha revisão solicitada
ru: Запрошена моя проверка
sv: Min granskning begärd
zh_hans: 请求我审查
zh_hant: 要求我審查

source: My tickets
bn: আমার টিকিট
es: Mis incidencias
fr: Mes tickets
hi: मेरे टिकट
it: I miei ticket
ja: 自分のチケット
ko: 내 티켓
pt_br: Meus tickets
ru: Мои задачи
sv: Mina ärenden
zh_hans: 我的工单
zh_hant: 我的工作項目

source: Name
bn: নাম
es: Nombre
fr: Nom
hi: नाम
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
ru: Название
sv: Namn
zh_hans: 名称
zh_hant: 名稱

source: Name from a template
bn: টেমপ্লেট থেকে নাম
es: Nombre desde plantilla
fr: Nom issu d’un modèle
hi: टेम्पलेट से नाम
it: Nome da un modello
ja: テンプレートから名前を生成
ko: 템플릿에서 이름 생성
pt_br: Nome de um modelo
ru: Имя из шаблона
sv: Namn från mall
zh_hans: 从模板生成名称
zh_hant: 從範本產生名稱

source: Name that pull request’s branch below
bn: নিচে সেই পুল রিকোয়েস্টের ব্রাঞ্চের নাম দিন
es: Nombra abajo la rama de esa solicitud
fr: Nommez ci-dessous la branche de cette pull request
hi: उस पुल अनुरोध की ब्रांच का नाम नीचे लिखें
it: Assegna qui sotto il nome al branch di quella pull request
ja: そのプルリクエストのブランチ名を下に入力
ko: 해당 풀 리퀘스트의 브랜치 이름을 아래에 입력하세요
pt_br: Dê abaixo um nome à branch desse pull request
ru: Укажите ниже название ветки этого pull request
sv: Ange namnet på den pull requestens gren nedan
zh_hans: 在下方为该拉取请求的分支命名
zh_hant: 在下方為該提取要求的分支命名

source: Name the pull request’s branch
bn: পুল রিকোয়েস্টের ব্রাঞ্চের নাম লিখুন
es: Indica la rama de la solicitud de cambios
fr: Indiquez la branche de la pull request
hi: पुल अनुरोध की ब्रांच का नाम दें
it: Indica il ramo della pull request
ja: プルリクエストのブランチ名を入力
ko: 풀 리퀘스트의 브랜치 이름 입력
pt_br: Informe a branch da pull request
ru: Укажите ветку pull request
sv: Ange grenen för pull requesten
zh_hans: 输入拉取请求的分支名称
zh_hant: 輸入提取要求的分支名稱

source: Needs Node.js 20 or later
bn: Node.js 20 বা পরের সংস্করণ দরকার
es: Necesita Node.js 20 o posterior
fr: Nécessite Node.js 20 ou ultérieur
hi: Node.js 20 या नया संस्करण चाहिए
it: Richiede Node.js 20 o successivo
ja: Node.js 20 以降が必要です
ko: Node.js 20 이상 필요
pt_br: Precisa do Node.js 20 ou posterior
ru: Нужен Node.js 20 или новее
sv: Kräver Node.js 20 eller senare
zh_hans: 需要 Node.js 20 或更高版本
zh_hant: 需要 Node.js 20 或以上版本

source: Needs npx, which comes with npm
bn: npm-এর সঙ্গে আসা npx দরকার
es: Necesita npx, incluido con npm
fr: Nécessite npx, fourni avec npm
hi: npm के साथ मिलने वाला npx चाहिए
it: Richiede npx, incluso in npm
ja: npm に同梱の npx が必要です
ko: npm에 포함된 npx가 필요함
pt_br: Precisa do npx, incluído no npm
ru: Нужен npx, входящий в npm
sv: Kräver npx, som ingår i npm
zh_hans: 需要 npm 附带的 npx
zh_hant: 需要 npm 隨附的 npx

source: Never synced
bn: কখনো সিঙ্ক হয়নি
es: Nunca sincronizado
fr: Jamais synchronisé
hi: कभी सिंक नहीं हुआ
it: Mai sincronizzato
ja: 未同期
ko: 동기화한 적 없음
pt_br: Nunca sincronizado
ru: Ещё не синхронизировано
sv: Aldrig synkroniserat
zh_hans: 从未同步
zh_hant: 從未同步

source: New automation
bn: নতুন অটোমেশন
es: Nueva automatización
fr: Nouvelle automatisation
hi: नया स्वचालन
it: Nuova automazione
ja: 新規自動化
ko: 새 자동화
pt_br: Nova automação
ru: Новая автоматизация
sv: Ny automatisering
zh_hans: 新建自动化
zh_hant: 新增自動化

source: New Automation
bn: নতুন অটোমেশন
es: Nueva automatización
fr: Nouvelle automatisation
hi: नया स्वचालन
it: Nuova automazione
ja: 新規自動化
ko: 새 자동화
pt_br: Nova automação
ru: Новая автоматизация
sv: Ny automatisering
zh_hans: 新建自动化
zh_hant: 新增自動化
